
/* Class = "NSWindow"; title = "Gruppen in 3D konvertieren"; ObjectID = "100057"; */
"100057.title" = "Gruppen in 3D konvertieren";

/* Class = "NSTextFieldCell"; title = "Kameras wirken sich nur auf 3D-Gruppen aus. Möchtest du aus deinen 2D-Gruppen 3D-Gruppen machen?"; ObjectID = "100062"; */
"100062.title" = "Kameras wirken sich nur auf 3D-Gruppen aus. Möchtest du aus deinen 2D-Gruppen 3D-Gruppen machen?";

/* Class = "NSTextFieldCell"; title = "Es gibt keine 3D-Gruppen in diesem Projekt. Wenn du aus den bestehenden Gruppen 3D-Gruppen machst, wirkt sich die Kamera auf diese aus."; ObjectID = "100064"; */
"100064.title" = "Es gibt keine 3D-Gruppen in diesem Projekt. Wenn du aus den bestehenden Gruppen 3D-Gruppen machst, wirkt sich die Kamera auf diese aus.";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "100066"; */
"100066.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Als 2D belassen"; ObjectID = "100068"; */
"100068.title" = "Als 2D belassen";

/* Class = "NSButtonCell"; title = "Zu 3D wechseln"; ObjectID = "100070"; */
"100070.title" = "Zu 3D wechseln";
